Repository: Bisquit-Host/SwiftUI-App
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: nl, ru, uk

source: %@ / mo
nl: %@ / mnd
ru: %@ / мес.
uk: %@ / міс

source: %@ disabled
nl: %@ uitgeschakeld
ru: %@ выключено
uk: %@ вимкнено

source: %@ enabled
nl: %@ ingeschakeld
ru: %@ включено
uk: %@ увімкнено

source: %@ is %@. Max %@ per file
nl: %@ is %@. Max %@ per bestand
ru: %@ — %@. Максимум %@ на файл
uk: %@ — %@. Максимум %@ на файл

source: %@ updated
nl: %@ bijgewerkt
ru: %@ обновлено
uk: %@ оновлено

source: %@/mo
nl: %@/mnd
ru: %@/мес.
uk: %@/міс

# %lld / %lld backups used
source: %1$lld / %2$lld backups used
nl: %1$lld / %2$lld back-ups gebruikt
ru: %1$lld / %2$lld бэкапов использовано
uk: Використано %lld / %lld резервних копій

source: %lld files
nl: %lld bestanden
ru: %lld файлы
uk: %lld файлів

source: %lld months
nl: %lld maanden
ru: %lld месяца
uk: %lld місяців

source: %lld objects
nl: %lld objecten
ru: %lld объектов
uk: %lld об'єктів

source: <your subdomain>
nl: <jouw subdomein>
ru: <ваш поддомен>
uk: <ваш субдомен>

source: 1. **Long press** the widget
nl: 1. **Druk lang** op de widget
ru: 1. **Нажмите и удерживайте** виджет
uk: 1. **Утримуйте** віджет

source: 2. Tap on **Edit Widget**
nl: 2. Tik op **Wijzig widget**
ru: 2. Нажмите на **Изменить виджет**
uk: 2. Натисніть **Змінити віджет**

source: 2FA details fetch failed
nl: Ophalen van 2FA-details mislukt
ru: Не удалось загрузить данные 2FA
uk: Не вдалося завантажити дані 2FA

source: 3. **Choose a server** from the list
nl: 3. **Kies een server** uit de lijst
ru: 3. **Выберите сервер** из списка
uk: 3. **Виберіть сервер** зі списку

source: 70 characters max
nl: Maximaal 70 tekens
ru: Максимум 70 символов
uk: Максимум 70 символів

source: A new version of the app is available with exciting new features and improvements
nl: Er is een nieuwe versie van de app beschikbaar met spannende nieuwe functies en verbeteringen
ru: Доступна новая версия приложения с новыми интересными функциями и улучшениями
uk: Доступна нова версія програми з цікавими новими функціями та вдосконаленнями

source: Accept all documents
nl: Alle documenten accepteren
ru: Принять все документы
uk: Прийняти всі документи

source: Accept Minecraft EULA
nl: Accepteer EULA
ru: Принять EULA
uk: Прийміть EULA

source: Action
nl: Actie
ru: Действие
uk: Дії

source: Active Services
nl: Actieve services
ru: Активные сервисы
uk: Активні сервіси

source: Active tickets
nl: Actieve tickets
ru: Активные обращения
uk: Активні звернення

source: Add Files
nl: Bestanden toevoegen
ru: Добавить файлы
uk: Додати файли

source: Add funds to continue
nl: Voeg geld toe om door te gaan
ru: Добавьте средства, чтобы продолжить
uk: Щоб продовжити, додайте кошти

source: Add Photo
nl: Foto toevoegen
ru: Добавить фото
uk: Додати фото

source: Add to MC Stats
nl: Toevoegen aan MC Stats
ru: Добавить в Гойдакрафт
uk: Додати MC статистику

source: Add Trigger
nl: Trigger toevoegen
ru: Добавить триггер
uk: Додати тригер

source: Added "**`%@`**" as a subuser
nl: "**`%@`**" toegevoegd als subgebruiker
ru: Добавлен пользователь "**`%@`**"
uk: Додано "**`%@`**" як підкористувача

source: Added "**`%@`**" to the server
nl: "**`%@`**" toegevoegd aan de server
ru: Добавлен порт "**`%@`**"
uk: Додано "**`%@`**" на сервер

source: Admin
nl: Beheerder
ru: Админ
uk: Адмін

source: All
nl: Alle
ru: Все
uk: Усі

source: All users
nl: Alle gebruikers
ru: Все пользователи
uk: Усі користувачі

source: Allocations
nl: Poorten
ru: Порты
uk: Порти

source: Always
nl: Altijd
ru: Всегда
uk: Завжди

source: Amount too small
nl: Bedrag te laag
ru: Сумма слишком мала
uk: Сума замала

source: Amount, %@
nl: Bedrag, %@
ru: Сумма, %@
uk: Сума, %@

source: Animations are disabled
nl: Animaties zijn uitgeschakeld
ru: Анимации отключены
uk: Анімації вимкнено

source: Answered
nl: Beantwoord
ru: Ответил
uk: відповів

source: API key
nl: API-sleutel
ru: API-ключ
uk: API-ключ

source: API key Creation
nl: API-sleutel creatie
ru: Создание API-ключа
uk: Створення ключа API

source: API keys
nl: API-sleutels
ru: API-ключи
uk: Ключі API

source: App version
nl: App-versie
ru: Версия приложения
uk: Версія застосунку

source: Appearance
nl: Weergave
ru: Оформление
uk: Зовнішній вигляд

source: Append
nl: Toevoegen aan einde
ru: Добавлять в конец
uk: Додавати в кінець

source: Approve
nl: Goedkeuren
ru: Одобрить
uk: Схвалити

source: Archive name
nl: Archiefnaam
ru: Имя архива
uk: Назва архіву

source: Are you sure you want to continue?
nl: Weet u zeker dat u wilt doorgaan?
ru: Вы уверены, что хотите продолжить?
uk: Ви впевнені що хочете продовжити?

source: Are you sure you want to delete "%@"? This database will be deleted immediately. You can't undo this action
nl: Weet u zeker dat u "%@" wilt verwijderen? Deze database wordt onmiddellijk verwijderd. Je kunt deze actie niet ongedaan maken
ru: Вы уверены, что хотите удалить “%@”? Эта база данных будет немедленно удалена. Вы не можете отменить это действие
uk: Ви впевнені що хочете видалити "%@"? Ця база даних буде виведена відразу. Ви не зможете сказати цю дію

source: Are you sure you want to perform the Kill action?
nl: Weet je zeker dat je de Kill-actie wilt uitvoeren?
ru: Вы уверены, что хотите принудительно выключить сервер?
uk: Ви впевнені, що бажаєте виконати дію «Вбити»?

source: Ask Codex
nl: Vraag Codex
ru: Спросить Codex
uk: Запитати Codex

source: Ask Codex about this panel
nl: Vraag Codex over dit paneel
ru: Спросите Codex об этой панели
uk: Запитайте Codex про цю панель

source: Assign allocation
nl: Toewijzing toewijzen
ru: Создать порт
uk: Призначити розподіл

source: Attachment
nl: Bijlage
ru: Вложение
uk: Вкладення

source: Attachments
nl: Bijlagen
ru: Вложения
uk: Вкладення

source: Attachments (%lld/5)
nl: Bijlagen (%lld/5)
ru: Вложения (%lld/5)
uk: Додатки (%lld/5)

source: Attachments (optional)
nl: Bijlagen (optioneel)
ru: Вложения (необязательно)
uk: Вкладення (необов’язково)

source: Attachments (optional) (%lld/5)
nl: Bijlagen (optioneel) (%lld/5)
ru: Вложения (необязательно) (%lld/5)
uk: Вкладення (необов’язково) (%lld/5)

source: Attack
nl: Aanval
ru: Атака
uk: Атака

source: Attester check failed
nl: Attester-controle mislukt
ru: Проверка Attester не пройдена
uk: Перевірку Attester не пройдено

source: Attester check passed
nl: Attester-controle geslaagd
ru: Проверка Attester пройдена
uk: Перевірку Attester пройдено

source: Attribute modification date
nl: Attribuut wijzigingsdatum
ru: Дата изменения атрибута
uk: Дата зміни атрибута

source: Auth apps
nl: Authenticatie-apps
ru: Приложения авторизации
uk: Програми авторизації

source: Authentication with an API key
nl: Authenticatie met een API-sleutel
ru: Аутентификация с помощью API-ключа
uk: Автентифікація за допомогою ключа API

source: Authorization
nl: Autorisatie
ru: Авторизация
uk: Авторизація

source: Auto-created
nl: Automatisch gemaakt
ru: Создано автоматически
uk: Створено автоматично

source: Auto-renew
nl: Automatisch verlengen
ru: Автоматическое продление
uk: Автоматичне поновлення

source: Auto-renew disabled
nl: Automatisch verlengen uitgeschakeld
ru: Автопродление выключено
uk: Автопоновлення вимкнено

source: Auto-renew enabled
nl: Automatisch verlengen ingeschakeld
ru: Автопродление включено
uk: Автопоновлення увімкнено

source: Auto-Start
nl: Automatisch starten
ru: Автозапуск
uk: Автозапуск

source: Auto-Start updated
nl: Auto-Start bijgewerkt
ru: Автозапуск обновлен
uk: Автозапуск оновлено

source: Automatically charges the one-month amount from your billing balance, not from your bank account
nl: Het bedrag van één maand wordt automatisch afgeschreven van uw factuursaldo en niet van uw bankrekening
ru: Автоматически списывает месячную сумму с вашего платежного баланса, а не с вашего банковского счета
uk: Автоматично стягує суму за один місяць із вашого платіжного балансу, а не з вашого банківського рахунку

source: Available services
nl: Beschikbare services
ru: Доступные услуги
uk: Доступні послуги

source: Avatar too large
nl: Avatar te groot
ru: Аватар слишком большой
uk: Аватар завеликий

source: Awaiting admin response
nl: In afwachting van reactie van de beheerder
ru: Ожидаем ответа администратора
uk: Очікується відповідь адміністратора

source: Background
nl: Achtergrond
ru: Фон
uk: Фонове зображення

source: Backup at %@
nl: Back-up op %@
ru: Бэкап %@
uk: Резервна копія о %@

source: Backup name
nl: Back-upnaam
ru: Название бэкапа
uk: Ім'я резервної копії

source: Baseline
nl: Basislijn
ru: Базовый уровень
uk: Базовий рівень

source: Behavior
nl: Gedrag
ru: Поведение
uk: Поведінка

source: Beta Testing
nl: Bèta-testen
ru: Бета-тестирование
uk: Бета-тестування

source: Big ass animations
nl: Animaties met grote kont
ru: Мега-приколюшечные анимации
uk: Велика дупа анімації

source: Billing
nl: Facturering
ru: Биллинг
uk: Виставлення рахунків

source: Billing Balance
nl: Factureringssaldo
ru: Баланс биллинга
uk: Баланс білінгу

source: Billing History
nl: Factureringsgeschiedenis
ru: История биллинга
uk: Історія білінгу

source: Billing Operation History
nl: Geschiedenis van factureringsbewerkingen
ru: История операций биллинга
uk: Історія операцій білінгу

source: Billing Top Up Balance
nl: Factureringssaldo opwaarderen
ru: Пополнение баланса биллинга
uk: Поповнення балансу білінгу

source: Billing Total Balance
nl: Totaal factureringssaldo
ru: Общий баланс биллинга
uk: Загальний баланс білінгу

source: Biometry authentication failed
nl: Biometrische authenticatie mislukt
ru: Биометрическая аутентификация не удалась
uk: Біометрична автентифікація не вдалася

source: Biometry unavailable
nl: Biometrie niet beschikbaar
ru: Биометрия недоступна
uk: Біометрія недоступна

source: Bonus balance
nl: Bonussaldo
ru: Бонусный баланс
uk: Бонусний баланс

source: Brief summary
nl: Korte samenvatting
ru: Краткое резюме
uk: Короткий зміст

# Build %@%@
source: Build %1$@%2$@
nl: Build %@%@
ru: Сборка %@%@
uk: Збірка %@%@

source: Builds unavailable
nl: Builds niet beschikbaar
ru: Сборки недоступны
uk: Збірки недоступні

source: By Bisquit.Host
nl: Door Bisquit.Host
ru: От Bisquit.Host
uk: Від Bisquit.Host

source: Cache life time updated
nl: Cachelevensduur bijgewerkt
ru: Время хранения кэша обновлено
uk: Термін зберігання кешу оновлено

source: Can be changed later
nl: Kan later worden gewijzigd
ru: Можно изменить позже
uk: Можна змінити пізніше

source: Can only be set by an admin
nl: Kan alleen worden ingesteld door een beheerder
ru: Может быть установлен только администратором
uk: Може бути встановлено лише адміністратором

source: Cancel
nl: Annuleren
ru: Отменить
uk: Відмінити

source: Captcha failed
nl: Captcha mislukt
ru: Капча не пройдена
uk: Капчу не пройдено

source: Case insensitive
nl: Hoofdletterongevoelig
ru: Без учета регистра
uk: Без урахування регістру

source: Change
nl: Wijziging
ru: Изменить
uk: Зміна

source: Change credentials
nl: Wijzig inloggegevens
ru: Изменить учетные данные
uk: Змінити облікові дані

source: Change email
nl: Email wijzigen
ru: Изменить почту
uk: Змінити електронну адресу

source: Change language
nl: Taal veranderen
ru: Сменить язык
uk: Змінити мову

source: Change name
nl: Naam wijzigen
ru: Изменить имя
uk: Змінити назву

source: Change password
nl: Wachtwoord wijzigen
ru: Изменить пароль
uk: Змінити пароль

source: Change plan
nl: Plan wijzigen
ru: Изменить тариф
uk: Змінити тариф

source: Change Power
nl: Verander de macht
ru: Переключить Питание
uk: Зміна влади

# Changed the "**`%@`**" variable from "**`%@`**" to "**`%@`**"
source: Changed the "**`%1$@`**" variable from "**`%2$@`**" to "**`%3$@`**"
nl: De variabele "**`%@`**" is gewijzigd van "**`%@`**" in "**`%@`**"
ru: Изменена переменная "**`%1$@`**" с "**`%2$@`**" на "**`%3$@`**"
uk: Змінну "**`%@`**" змінено з "**`%@`**" на "**`%@`**"

# Changed the server description from "**`%@`**" to "**`%@`**"
source: Changed the server description from "**`%1$@`**" to "**`%2$@`**"
nl: De serverbeschrijving gewijzigd van "**`%@`**" in "**`%@`**"
ru: Описание сервера изменено с “**`%1$@`**” на “**`%2$@`**”
uk: Змінено опис сервера з "**`%@`**" на "**`%@`**"

source: Changes saved
nl: Wijzigingen opgeslagen
ru: Изменения сохранены
uk: Зміни збережено

source: Changes Saved
nl: Wijzigingen opgeslagen
ru: Изменения сохранены
uk: Зміни збережено

source: Channel
nl: Kanaal
ru: Канал
uk: Канали

source: Check your inbox
nl: Controleer je inbox
ru: Проверьте почту
uk: Перевірте пошту

source: Choose a payment method to continue
nl: Kies een betaalmethode om door te gaan
ru: Выберите способ оплаты, чтобы продолжить
uk: Виберіть спосіб оплати, щоб продовжити

source: Choose File
nl: Kies Bestand
ru: Выбрать Файл
uk: Вибрати файл

source: Choose OS
nl: Kies OS
ru: Выберите ОС
uk: Виберіть ОС

source: Choose template
nl: Kies template
ru: Выберите шаблон
uk: Виберіть шаблон

source: Clear
nl: Duidelijk
ru: Сбросить
uk: ясно

source: Clear all cookies
nl: Alle cookies wissen
ru: Очистить все cookie
uk: Очистити всі файли cookie

source: Clear entire cache
nl: De hele cache wissen
ru: Очистить весь кэш
uk: Очистити весь кеш

source: Click the button in the top right corner to create a schedule
nl: Tik op de knop rechtsboven om een schema te maken
ru: Нажмите кнопку в правом верхнем углу, чтобы создать расписание
uk: Натисніть кнопку у верхньому правому куті, щоб створити розклад

source: Click the button in the top right corner to send an invitation
nl: Klik op de knop rechtsboven om een ​​uitnodiging te versturen
ru: Нажмите кнопку в правом верхнем углу, чтобы отправить приглашение
uk: Натисніть кнопку у верхньому правому куті, щоб надіслати запрошення

source: Client
nl: Cliënt
ru: Клиент
uk: Клієнт

source: Client role
nl: Klantrol
ru: Роль клиента
uk: Роль клієнта

source: Close this ticket?
nl: Dit ticket sluiten?
ru: Закрыть этот тикет?
uk: Закрити цей тікет?

source: Close Ticket
nl: Ticket sluiten
ru: Закрыть тикет
uk: Закрити тікет

source: Closed
nl: Gesloten
ru: Закрыто
uk: ЗАЧИНЕНО

source: Cloud (VDS)
nl: Wolk (VDS)
ru: Облачные серверы (VDS)
uk: Хмара (VDS)

source: Codex is not connected
nl: Codex is niet verbonden
ru: Codex не подключен
uk: Codex не підключено

source: Command
nl: Commando
ru: Команда
uk: Команд

source: Command History
nl: Commandogeschiedenis
ru: История команд
uk: Історія команд

source: Compiled in Russia with love ♥️
nl: Gecompileerd in Rusland met liefde ♥️
ru: Скомпилировано в России с любовью ♥️
uk: Зроблено в Росії з любовʼю ❤️

source: Complete
nl: Compleet
ru: Полный
uk: Повний

source: Completed restoration of the "**`%@`**" backup
nl: Herstel van de back-up "**`%@`**" voltooid
ru: Завершено восстановление бэкапа "**`%@`**"
uk: Завершено відновлення резервної копії "**`%@`**".

source: Comprehensive hosting solutions for VDS, game servers, websites, and bots — customized to fit your projects
nl: Uitgebreide hostingoplossingen voor VDS, gameservers, websites en bots – aangepast aan uw projecten
ru: Комплексные решения хостинга для VDS, игровых серверов, веб-сайтов и ботов — настроенные под ваши проекты
uk: Комплексні рішення для хостингу для VDS, ігрових серверів, веб-сайтів і ботів — налаштовані відповідно до ваших проектів

source: Compress
nl: Comprimeren
ru: Сжать
uk: Компрес

# Compressed "**`%@`**" in "**`%@`**"
source: Compressed "**`%1$@`**" in "**`%2$@`**"
nl: Gecomprimeerd "**`%@`**" in "**`%@`**"
ru: Сжат "**`%1$@`**" в "**`%2$@`**"
uk: Стиснуто "**`%@`**" у "**`%@`**"

source: Condition
nl: Voorwaarde
ru: Условие
uk: Умова

source: Configuration
nl: Configuratie
ru: Конфигурация
uk: Конфігурації

source: Confirm
nl: Bevestigen
ru: Подтвердить
uk: Підтвердити

source: Confirm new password
nl: Bevestig nieuw wachtwoord
ru: Подтвердите новый пароль
uk: Підтвердьте новий пароль

source: Confirm payment
nl: Bevestig de betaling
ru: Подтвердить платеж
uk: Підтвердити платіж

source: Confirm plan change
nl: Planwijziging bevestigen
ru: Подтвердить смену тарифа
uk: Підтвердити зміну тарифу

source: Confirm purchase
nl: Bevestig aankoop
ru: Подтвердить покупку
uk: Підтвердити покупку

source: Confirm purchases & destructive actions
nl: Bevestig aankopen en destructieve acties
ru: Подтверждайте покупки и деструктивные действия
uk: Підтвердити покупки та деструктивні дії

source: Confirm upgrade
nl: Bevestig de upgrade
ru: Подтвердить обновление
uk: Підтвердити оновлення

source: Confirm with password
nl: Bevestig met wachtwoord
ru: Подтвердить паролем
uk: Підтвердьте паролем

source: Connect
nl: Verbinden
ru: Подключить
uk: Підключитися

source: Connect Codex
nl: Codex verbinden
ru: Подключить Codex
uk: Підключити Codex

source: Connect Codex to start chatting
nl: Verbind Codex om te beginnen met chatten
ru: Подключите Codex, чтобы начать чат
uk: Підключіть Codex, щоб почати чат

source: Connect Polymart
nl: Sluit Polymart aan
ru: Подключить Полимарт
uk: Підключіть Polymart

source: Connected
nl: Aangesloten
ru: Подключено
uk: Підключено

source: Console is empty
nl: Console is leeg
ru: Консоль пуста
uk: Консоль порожня

source: Console line
nl: Consoleregel
ru: Строка консоли
uk: Рядок консолі

source: Contact Support!
nl: Neem contact op met ondersteuning!
ru: Свяжитесь с Поддержкой!
uk: Зверніться в службу підтримки!

source: Contacts
nl: Contacten
ru: Контакты
uk: Контакти

source: Contains
nl: Bevat
ru: Содержит
uk: Містить

source: Content
nl: Inhoud
ru: Содержимое
uk: Вміст

source: Content type
nl: Inhoudstype
ru: Тип контента
uk: Тип вмісту

source: Continue
nl: Doorgaan
ru: Продолжить
uk: Продовжити

source: Copied
nl: Gekopieerd
ru: Скопировано
uk: Скопійовано

source: Copy
nl: Kopiëren
ru: Скопировать
uk: Копіювати

source: Copy all
nl: Kopieer alles
ru: Скопировать все
uk: Копіювати все

source: Copy password
nl: Wachtwoord kopiëren
ru: Скопировать пароль
uk: Копіювати пароль

source: Copy the 2FA secret
nl: Kopieer het 2FA-geheim
ru: Скопировать секрет 2FA
uk: Скопіювати секрет 2FA

source: Could not read image
nl: Kan afbeelding niet lezen
ru: Не удалось прочитать изображение
uk: Не вдалося прочитати зображення

source: Create
nl: Aanmaken
ru: Создать
uk: Створити

source: Create account
nl: Account aanmaken
ru: Создать аккаунт
uk: Створити акаунт

source: Create allocation
nl: Allocatie maken
ru: Создать порт
uk: Створити розділ

source: Create Allocation
nl: Poort maken
ru: Создать порт
uk: Створити порт

source: Create and copy
nl: Maken en kopiëren
ru: Создать и скопировать
uk: Створити та скопіювати

source: Create API key
nl: API-sleutel maken
ru: Создать API-ключ
uk: Створити API-ключ

source: Create Archive
nl: Archief maken
ru: Создать архив
uk: Створити архів

source: Create backup
nl: Maak een back-up
ru: Создать бэкап
uk: Створити резервну копію

source: Create Backup
nl: Создать Бэкап
ru: Создать Бэкап
uk: Створити резервну копію

source: Create Database
nl: Database Maken
ru: Создать Базу Данных
uk: Створити базу даних

source: Create Passkey
nl: Wachtwoord aanmaken
ru: Создать пароль
uk: Створіть пароль

source: Create Profile
nl: Profiel aanmaken
ru: Создать профиль
uk: Створити профіль

source: Create Schedule
nl: Schema maken
ru: Создать Расписание
uk: Створити розклад

source: Create Subdomain
nl: Subdomein maken
ru: Создать поддомен
uk: Створити субдомен

source: Create Task
nl: Taak maken
ru: Создать Задачу
uk: Створити задачу

source: Created
nl: Gemaakt
ru: Создано
uk: Створено

source: Created "**`%@`**" schedule
nl: Schema "**`%@`**" gemaakt
ru: Создано расписание "**`%@`**"
uk: Створено розклад "**`%@`**".

source: Created a copy of "**`%@`**"
nl: Er is een kopie gemaakt van "**`%@`**"
ru: Создана копия "**`%@`**"
uk: Створити копію "**`%@`**"

# Created a new "**`%@`**" task in your "**`%@`**" schedule
source: Created a new "**`%1$@`**" task in your "**`%2$@`**" schedule
nl: Er is een nieuwe taak "**`%@`**" gemaakt in uw planning "**`%@`**".
ru: Создана новая задача “**`%1$@`**” для расписания “**`%2$@`**”
uk: Створено нове завдання "**`%@`**" у вашому розкладі "**`%@`**"

source: Created new database "**`%@`**"
nl: Nieuwe database "**`%@`**" gemaakt
ru: Создана новая база данных "**`%@`**"
uk: Створено нову базу даних "**`%@`**"

source: Created the "**`%@`**" subdomain
nl: Het subdomein "**`%@`**" is gemaakt
ru: Создан поддомен "**`%@`**"
uk: Створено субдомен "**`%@`**".

source: Creates a new backup
nl: Maakt een nieuwe back-up
ru: Создает новую резервную копию
uk: Створити нову резервну копію

source: Cron schedule
nl: Cron-schema
ru: Cron-расписание
uk: Cron-розклад

source: Currency
nl: Munteenheid
ru: Валюта
uk: Валюта

source: Current
nl: Huidig
ru: Текущий
uk: поточний

source: Current password
nl: Huidig ​​wachtwoord
ru: Текущий пароль
uk: Поточний пароль

source: Currently installed
nl: Momenteel geïnstalleerd
ru: Сейчас установлено
uk: Наразі встановлено

source: Customization
nl: Maatwerk
ru: Кастомизация
uk: Налаштування

source: Customize
nl: Pas aan
ru: Настроить
uk: Налаштувати

source: Data
nl: Gegevens
ru: Данные
uk: Дата

source: Data may be lost if the service is not renewed
nl: Gegevens kunnen verloren gaan als de service niet wordt verlengd
ru: Данные могут быть потеряны, если не продлить услугу
uk: Дані можуть бути втрачені, якщо не оновити послугу

source: Databases are unavailable
nl: Databases zijn niet beschikbaar
ru: Базы данных недоступны
uk: Бази даних недоступні

source: Date
nl: Datum
ru: Дата
uk: Дата

source: Days Logged
nl: Dagen activiteit
ru: Дней активности
uk: Днів активності

source: Decompress
nl: Decomprimeren
ru: Распаковать
uk: Розпакувати

# Decompressed "**`%@`**" in "**`%@`**"
source: Decompressed "**`%1$@`**" in "**`%2$@`**"
nl: Gedecomprimeerd "**`%@`**" in "**`%@`**"
ru: Распакованы файлы "**`%1$@`**" в "**`%2$@`**"
uk: Розпаковано "**`%@`**" у "**`%@`**"

source: Default action
nl: Standaardactie
ru: Действие по умолчанию
uk: Дія за замовчуванням

source: Deferred
nl: Verschoven
ru: Отложенный
uk: Відкладено

source: Delay
nl: Vertraging
ru: Задержка
uk: Затримка

source: Delete
nl: Verwijderen
ru: Удалить
uk: Видалити

source: Delete message?
nl: Bericht verwijderen?
ru: Удалить сообщение?
uk: Видалити повідомлення?

source: Delete Passkey
nl: Wachtwoord verwijderen
ru: Удалить Passkey
uk: Видалити пароль

source: Delete profile?
nl: Profiel verwijderen?
ru: Удалить профиль?
uk: Видалити профіль?

source: Delete selected profiles?
nl: Geselecteerde profielen verwijderen?
ru: Удалить выбранные профили?
uk: Видалити вибрані профілі?

source: Delete server files
nl: Serverbestanden verwijderen
ru: Удалить файлы сервера
uk: Видалити файли сервера

source: Deleted "**`%@`**"
nl: "**`%@`**" verwijderd
ru: Удален "**`%@`**"
uk: Видалено "**`%@`**"

source: Deleted a task in your "**`%@`**" schedule
nl: Er is een taak verwijderd uit uw "**`%@`**" planning
ru: Удалена задача для расписания "**`%@`**"
uk: Видалено завдання у вашому розкладі "**`%@`**".

source: Deleted database "**`%@`**"
nl: Database "**`%@`**" verwijderd
ru: Удалена база данных "**`%@`**"
uk: Видалена база даних "**`%@`**"

source: Deleted the "**`%@`**" allocation
nl: De toewijzing "**`%@`**" is verwijderd
ru: Удален порт "**`%@`**"
uk: Видалено розподіл "**`%@`**".

source: Deleted the "**`%@`**" backup
nl: De back-up "**`%@`**" is verwijderd
ru: Удален бэкап "**`%@`**"
uk: Видалити резервну копію "**`%@`**"

source: Deleted the "**`%@`**" schedule
nl: Het schema "**`%@`**" is verwijderd
ru: Удалено расписание **`%@`**
uk: Видалено розклад "**`%@`**".

source: Deleted the "**`%@`**" subdomain
nl: Het subdomein "**`%@`**" is verwijderd
ru: Удалён поддомен "**`%@`**"
uk: Видалено субдомен "**`%@`**".

source: Description
nl: Omschrijving
ru: Описание
uk: Опис

source: Designed by Bisquit.Host in Amsterdam
nl: Ontworpen door Bisquit.Host in Amsterdam
ru: Разработано Bisquit.Host в Амстердаме
uk: Розроблено Bisquit.Host в Амстердамі

source: Destination
nl: Bestemming
ru: Назначение
uk: Призначення

source: Detele Database
nl: Database Verwijderen
ru: Удалить Базу Данных
uk: Видалити базу даних

source: Dev
nl: Ontwikkelaar
ru: Дев
